{
  "<PAD>": 0,
  "<UNK>": 1,
  "<MASK>": 2,
  "AGE:18": 3,
  "AGE:19": 4,
  "AGE:20": 5,
  "AGE:21": 6,
  "AGE:22": 7,
  "AGE:23": 8,
  "AGE:24": 9,
  "AGE:25": 10,
  "AGE:26": 11,
  "AGE:27": 12,
  "AGE:28": 13,
  "AGE:29": 14,
  "AGE:30": 15,
  "AGE:31": 16,
  "AGE:32": 17,
  "AGE:33": 18,
  "AGE:34": 19,
  "AGE:35": 20,
  "AGE:36": 21,
  "AGE:37": 22,
  "AGE:38": 23,
  "AGE:39": 24,
  "AGE:40": 25,
  "AGE:41": 26,
  "AGE:42": 27,
  "AGE:43": 28,
  "AGE:44": 29,
  "AGE:45": 30,
  "AGE:46": 31,
  "AGE:47": 32,
  "AGE:48": 33,
  "AGE:49": 34,
  "AGE:50": 35,
  "AGE:51": 36,
  "AGE:52": 37,
  "AGE:53": 38,
  "AGE:54": 39,
  "AGE:55": 40,
  "AGE:56": 41,
  "AGE:57": 42,
  "AGE:58": 43,
  "AGE:59": 44,
  "AGE:60": 45,
  "AGE:61": 46,
  "AGE:62": 47,
  "AGE:63": 48,
  "AGE:64": 49,
  "AGE:65": 50,
  "AGE:66": 51,
  "AGE:67": 52,
  "AGE:68": 53,
  "AGE:69": 54,
  "AGE:70": 55,
  "AGE:71": 56,
  "AGE:72": 57,
  "AGE:73": 58,
  "AGE:74": 59,
  "AGE:75": 60,
  "AGE:76": 61,
  "AGE:77": 62,
  "AGE:78": 63,
  "AGE:79": 64,
  "AGE:80": 65,
  "AGE:81": 66,
  "AGE:82": 67,
  "AGE:83": 68,
  "AGE:84": 69,
  "AGE:85": 70,
  "C18.9": 71,
  "C34.90": 72,
  "C50.912": 73,
  "C61": 74,
  "E03.9": 75,
  "E11.319": 76,
  "E11.40": 77,
  "E11.65": 78,
  "E11.9": 79,
  "E66.9": 80,
  "E78.5": 81,
  "F10.10": 82,
  "F32.9": 83,
  "F41.1": 84,
  "G20": 85,
  "G30.9": 86,
  "G47.33": 87,
  "GENDER:F": 88,
  "GENDER:M": 89,
  "I10": 90,
  "I21.9": 91,
  "I25.10": 92,
  "I48.91": 93,
  "I50.9": 94,
  "I63.9": 95,
  "I73.9": 96,
  "J06.9": 97,
  "J18.9": 98,
  "J44.1": 99,
  "J45.41": 100,
  "K21.0": 101,
  "K57.30": 102,
  "K76.0": 103,
  "M10.9": 104,
  "M17.11": 105,
  "M54.5": 106,
  "M81.0": 107,
  "N18.3": 108,
  "N18.4": 109,
  "N18.6": 110,
  "PR:abi": 111,
  "PR:bmp": 112,
  "PR:bnp": 113,
  "PR:cardiac_cath": 114,
  "PR:cbc": 115,
  "PR:chest_xray": 116,
  "PR:cmp": 117,
  "PR:colonoscopy": 118,
  "PR:ct_abdomen": 119,
  "PR:ct_chest": 120,
  "PR:dexa": 121,
  "PR:dialysis_HD": 122,
  "PR:echo": 123,
  "PR:ekg": 124,
  "PR:hba1c": 125,
  "PR:knee_injection": 126,
  "PR:lipid_panel": 127,
  "PR:mammogram": 128,
  "PR:mri_brain": 129,
  "PR:pci": 130,
  "PR:psa": 131,
  "PR:pt_inr": 132,
  "PR:renal_us": 133,
  "PR:spirometry": 134,
  "PR:troponin": 135,
  "PR:tsh": 136,
  "PR:urine_microalb": 137,
  "RACE:ASIAN": 138,
  "RACE:BLACK": 139,
  "RACE:HISPANIC": 140,
  "RACE:OTHER": 141,
  "RACE:WHITE": 142,
  "RX:acetaminophen": 143,
  "RX:albuterol": 144,
  "RX:alendronate": 145,
  "RX:allopurinol": 146,
  "RX:amlodipine": 147,
  "RX:apixaban": 148,
  "RX:aspirin": 149,
  "RX:atorvastatin": 150,
  "RX:bupropion": 151,
  "RX:calcium_vit_d": 152,
  "RX:clopidogrel": 153,
  "RX:empagliflozin": 154,
  "RX:escitalopram": 155,
  "RX:ezetimibe": 156,
  "RX:fluticasone": 157,
  "RX:furosemide": 158,
  "RX:gabapentin": 159,
  "RX:glipizide": 160,
  "RX:hydrochlorothiazide": 161,
  "RX:ibuprofen": 162,
  "RX:insulin_glargine": 163,
  "RX:levothyroxine": 164,
  "RX:lisinopril": 165,
  "RX:lorazepam": 166,
  "RX:losartan": 167,
  "RX:metformin": 168,
  "RX:metoprolol": 169,
  "RX:omeprazole": 170,
  "RX:pantoprazole": 171,
  "RX:potassium_cl": 172,
  "RX:rosuvastatin": 173,
  "RX:semaglutide": 174,
  "RX:sertraline": 175,
  "RX:sitagliptin": 176,
  "RX:spironolactone": 177,
  "RX:tiotropium": 178,
  "RX:warfarin": 179,
  "START_YEAR:2005": 180,
  "START_YEAR:2006": 181,
  "START_YEAR:2007": 182,
  "START_YEAR:2008": 183,
  "START_YEAR:2009": 184,
  "START_YEAR:2010": 185,
  "START_YEAR:2011": 186,
  "START_YEAR:2012": 187,
  "START_YEAR:2013": 188,
  "START_YEAR:2014": 189,
  "START_YEAR:2015": 190,
  "START_YEAR:2016": 191,
  "START_YEAR:2017": 192,
  "START_YEAR:2018": 193,
  "START_YEAR:2019": 194,
  "START_YEAR:2020": 195,
  "START_YEAR:2021": 196,
  "[ATT:D100]": 197,
  "[ATT:D101]": 198,
  "[ATT:D102]": 199,
  "[ATT:D103]": 200,
  "[ATT:D104]": 201,
  "[ATT:D105]": 202,
  "[ATT:D106]": 203,
  "[ATT:D107]": 204,
  "[ATT:D108]": 205,
  "[ATT:D109]": 206,
  "[ATT:D10]": 207,
  "[ATT:D110]": 208,
  "[ATT:D111]": 209,
  "[ATT:D112]": 210,
  "[ATT:D113]": 211,
  "[ATT:D114]": 212,
  "[ATT:D115]": 213,
  "[ATT:D116]": 214,
  "[ATT:D117]": 215,
  "[ATT:D118]": 216,
  "[ATT:D119]": 217,
  "[ATT:D11]": 218,
  "[ATT:D120]": 219,
  "[ATT:D121]": 220,
  "[ATT:D122]": 221,
  "[ATT:D123]": 222,
  "[ATT:D124]": 223,
  "[ATT:D125]": 224,
  "[ATT:D126]": 225,
  "[ATT:D127]": 226,
  "[ATT:D128]": 227,
  "[ATT:D129]": 228,
  "[ATT:D12]": 229,
  "[ATT:D130]": 230,
  "[ATT:D131]": 231,
  "[ATT:D132]": 232,
  "[ATT:D133]": 233,
  "[ATT:D134]": 234,
  "[ATT:D135]": 235,
  "[ATT:D136]": 236,
  "[ATT:D137]": 237,
  "[ATT:D138]": 238,
  "[ATT:D139]": 239,
  "[ATT:D13]": 240,
  "[ATT:D140]": 241,
  "[ATT:D141]": 242,
  "[ATT:D142]": 243,
  "[ATT:D143]": 244,
  "[ATT:D144]": 245,
  "[ATT:D145]": 246,
  "[ATT:D146]": 247,
  "[ATT:D147]": 248,
  "[ATT:D148]": 249,
  "[ATT:D149]": 250,
  "[ATT:D14]": 251,
  "[ATT:D150]": 252,
  "[ATT:D151]": 253,
  "[ATT:D152]": 254,
  "[ATT:D153]": 255,
  "[ATT:D154]": 256,
  "[ATT:D155]": 257,
  "[ATT:D156]": 258,
  "[ATT:D157]": 259,
  "[ATT:D158]": 260,
  "[ATT:D159]": 261,
  "[ATT:D15]": 262,
  "[ATT:D160]": 263,
  "[ATT:D161]": 264,
  "[ATT:D162]": 265,
  "[ATT:D163]": 266,
  "[ATT:D164]": 267,
  "[ATT:D165]": 268,
  "[ATT:D166]": 269,
  "[ATT:D167]": 270,
  "[ATT:D168]": 271,
  "[ATT:D169]": 272,
  "[ATT:D16]": 273,
  "[ATT:D170]": 274,
  "[ATT:D171]": 275,
  "[ATT:D172]": 276,
  "[ATT:D173]": 277,
  "[ATT:D174]": 278,
  "[ATT:D175]": 279,
  "[ATT:D176]": 280,
  "[ATT:D177]": 281,
  "[ATT:D178]": 282,
  "[ATT:D179]": 283,
  "[ATT:D17]": 284,
  "[ATT:D180]": 285,
  "[ATT:D181]": 286,
  "[ATT:D182]": 287,
  "[ATT:D183]": 288,
  "[ATT:D184]": 289,
  "[ATT:D185]": 290,
  "[ATT:D186]": 291,
  "[ATT:D187]": 292,
  "[ATT:D188]": 293,
  "[ATT:D189]": 294,
  "[ATT:D18]": 295,
  "[ATT:D190]": 296,
  "[ATT:D191]": 297,
  "[ATT:D192]": 298,
  "[ATT:D193]": 299,
  "[ATT:D194]": 300,
  "[ATT:D195]": 301,
  "[ATT:D196]": 302,
  "[ATT:D197]": 303,
  "[ATT:D198]": 304,
  "[ATT:D199]": 305,
  "[ATT:D19]": 306,
  "[ATT:D1]": 307,
  "[ATT:D200]": 308,
  "[ATT:D201]": 309,
  "[ATT:D202]": 310,
  "[ATT:D203]": 311,
  "[ATT:D204]": 312,
  "[ATT:D205]": 313,
  "[ATT:D206]": 314,
  "[ATT:D207]": 315,
  "[ATT:D208]": 316,
  "[ATT:D209]": 317,
  "[ATT:D20]": 318,
  "[ATT:D210]": 319,
  "[ATT:D211]": 320,
  "[ATT:D212]": 321,
  "[ATT:D213]": 322,
  "[ATT:D214]": 323,
  "[ATT:D215]": 324,
  "[ATT:D216]": 325,
  "[ATT:D217]": 326,
  "[ATT:D218]": 327,
  "[ATT:D219]": 328,
  "[ATT:D21]": 329,
  "[ATT:D220]": 330,
  "[ATT:D221]": 331,
  "[ATT:D222]": 332,
  "[ATT:D223]": 333,
  "[ATT:D224]": 334,
  "[ATT:D225]": 335,
  "[ATT:D226]": 336,
  "[ATT:D227]": 337,
  "[ATT:D228]": 338,
  "[ATT:D229]": 339,
  "[ATT:D22]": 340,
  "[ATT:D230]": 341,
  "[ATT:D231]": 342,
  "[ATT:D232]": 343,
  "[ATT:D233]": 344,
  "[ATT:D234]": 345,
  "[ATT:D235]": 346,
  "[ATT:D236]": 347,
  "[ATT:D237]": 348,
  "[ATT:D238]": 349,
  "[ATT:D239]": 350,
  "[ATT:D23]": 351,
  "[ATT:D240]": 352,
  "[ATT:D241]": 353,
  "[ATT:D242]": 354,
  "[ATT:D243]": 355,
  "[ATT:D244]": 356,
  "[ATT:D245]": 357,
  "[ATT:D246]": 358,
  "[ATT:D247]": 359,
  "[ATT:D248]": 360,
  "[ATT:D249]": 361,
  "[ATT:D24]": 362,
  "[ATT:D250]": 363,
  "[ATT:D251]": 364,
  "[ATT:D252]": 365,
  "[ATT:D253]": 366,
  "[ATT:D254]": 367,
  "[ATT:D255]": 368,
  "[ATT:D256]": 369,
  "[ATT:D257]": 370,
  "[ATT:D258]": 371,
  "[ATT:D259]": 372,
  "[ATT:D25]": 373,
  "[ATT:D260]": 374,
  "[ATT:D261]": 375,
  "[ATT:D262]": 376,
  "[ATT:D263]": 377,
  "[ATT:D264]": 378,
  "[ATT:D265]": 379,
  "[ATT:D266]": 380,
  "[ATT:D267]": 381,
  "[ATT:D268]": 382,
  "[ATT:D269]": 383,
  "[ATT:D26]": 384,
  "[ATT:D270]": 385,
  "[ATT:D271]": 386,
  "[ATT:D272]": 387,
  "[ATT:D273]": 388,
  "[ATT:D274]": 389,
  "[ATT:D275]": 390,
  "[ATT:D276]": 391,
  "[ATT:D277]": 392,
  "[ATT:D278]": 393,
  "[ATT:D279]": 394,
  "[ATT:D27]": 395,
  "[ATT:D280]": 396,
  "[ATT:D281]": 397,
  "[ATT:D282]": 398,
  "[ATT:D283]": 399,
  "[ATT:D284]": 400,
  "[ATT:D285]": 401,
  "[ATT:D286]": 402,
  "[ATT:D287]": 403,
  "[ATT:D288]": 404,
  "[ATT:D289]": 405,
  "[ATT:D28]": 406,
  "[ATT:D290]": 407,
  "[ATT:D291]": 408,
  "[ATT:D292]": 409,
  "[ATT:D293]": 410,
  "[ATT:D294]": 411,
  "[ATT:D295]": 412,
  "[ATT:D296]": 413,
  "[ATT:D297]": 414,
  "[ATT:D298]": 415,
  "[ATT:D299]": 416,
  "[ATT:D29]": 417,
  "[ATT:D2]": 418,
  "[ATT:D300]": 419,
  "[ATT:D301]": 420,
  "[ATT:D302]": 421,
  "[ATT:D303]": 422,
  "[ATT:D304]": 423,
  "[ATT:D305]": 424,
  "[ATT:D306]": 425,
  "[ATT:D307]": 426,
  "[ATT:D308]": 427,
  "[ATT:D309]": 428,
  "[ATT:D30]": 429,
  "[ATT:D310]": 430,
  "[ATT:D311]": 431,
  "[ATT:D312]": 432,
  "[ATT:D313]": 433,
  "[ATT:D314]": 434,
  "[ATT:D315]": 435,
  "[ATT:D316]": 436,
  "[ATT:D317]": 437,
  "[ATT:D318]": 438,
  "[ATT:D319]": 439,
  "[ATT:D31]": 440,
  "[ATT:D320]": 441,
  "[ATT:D321]": 442,
  "[ATT:D322]": 443,
  "[ATT:D323]": 444,
  "[ATT:D324]": 445,
  "[ATT:D325]": 446,
  "[ATT:D326]": 447,
  "[ATT:D327]": 448,
  "[ATT:D328]": 449,
  "[ATT:D329]": 450,
  "[ATT:D32]": 451,
  "[ATT:D330]": 452,
  "[ATT:D331]": 453,
  "[ATT:D332]": 454,
  "[ATT:D333]": 455,
  "[ATT:D334]": 456,
  "[ATT:D335]": 457,
  "[ATT:D336]": 458,
  "[ATT:D337]": 459,
  "[ATT:D338]": 460,
  "[ATT:D339]": 461,
  "[ATT:D33]": 462,
  "[ATT:D340]": 463,
  "[ATT:D341]": 464,
  "[ATT:D342]": 465,
  "[ATT:D343]": 466,
  "[ATT:D344]": 467,
  "[ATT:D345]": 468,
  "[ATT:D346]": 469,
  "[ATT:D347]": 470,
  "[ATT:D348]": 471,
  "[ATT:D349]": 472,
  "[ATT:D34]": 473,
  "[ATT:D350]": 474,
  "[ATT:D351]": 475,
  "[ATT:D352]": 476,
  "[ATT:D353]": 477,
  "[ATT:D354]": 478,
  "[ATT:D355]": 479,
  "[ATT:D356]": 480,
  "[ATT:D357]": 481,
  "[ATT:D358]": 482,
  "[ATT:D359]": 483,
  "[ATT:D35]": 484,
  "[ATT:D360]": 485,
  "[ATT:D361]": 486,
  "[ATT:D362]": 487,
  "[ATT:D363]": 488,
  "[ATT:D364]": 489,
  "[ATT:D365]": 490,
  "[ATT:D366]": 491,
  "[ATT:D367]": 492,
  "[ATT:D368]": 493,
  "[ATT:D369]": 494,
  "[ATT:D36]": 495,
  "[ATT:D370]": 496,
  "[ATT:D371]": 497,
  "[ATT:D372]": 498,
  "[ATT:D373]": 499,
  "[ATT:D374]": 500,
  "[ATT:D375]": 501,
  "[ATT:D376]": 502,
  "[ATT:D377]": 503,
  "[ATT:D378]": 504,
  "[ATT:D379]": 505,
  "[ATT:D37]": 506,
  "[ATT:D380]": 507,
  "[ATT:D381]": 508,
  "[ATT:D382]": 509,
  "[ATT:D383]": 510,
  "[ATT:D384]": 511,
  "[ATT:D385]": 512,
  "[ATT:D386]": 513,
  "[ATT:D387]": 514,
  "[ATT:D388]": 515,
  "[ATT:D389]": 516,
  "[ATT:D38]": 517,
  "[ATT:D390]": 518,
  "[ATT:D391]": 519,
  "[ATT:D392]": 520,
  "[ATT:D393]": 521,
  "[ATT:D394]": 522,
  "[ATT:D396]": 523,
  "[ATT:D397]": 524,
  "[ATT:D398]": 525,
  "[ATT:D399]": 526,
  "[ATT:D39]": 527,
  "[ATT:D3]": 528,
  "[ATT:D400]": 529,
  "[ATT:D401]": 530,
  "[ATT:D402]": 531,
  "[ATT:D403]": 532,
  "[ATT:D404]": 533,
  "[ATT:D405]": 534,
  "[ATT:D408]": 535,
  "[ATT:D409]": 536,
  "[ATT:D40]": 537,
  "[ATT:D411]": 538,
  "[ATT:D412]": 539,
  "[ATT:D413]": 540,
  "[ATT:D414]": 541,
  "[ATT:D415]": 542,
  "[ATT:D416]": 543,
  "[ATT:D417]": 544,
  "[ATT:D418]": 545,
  "[ATT:D419]": 546,
  "[ATT:D41]": 547,
  "[ATT:D420]": 548,
  "[ATT:D421]": 549,
  "[ATT:D422]": 550,
  "[ATT:D423]": 551,
  "[ATT:D424]": 552,
  "[ATT:D425]": 553,
  "[ATT:D426]": 554,
  "[ATT:D427]": 555,
  "[ATT:D429]": 556,
  "[ATT:D42]": 557,
  "[ATT:D430]": 558,
  "[ATT:D433]": 559,
  "[ATT:D434]": 560,
  "[ATT:D435]": 561,
  "[ATT:D436]": 562,
  "[ATT:D437]": 563,
  "[ATT:D439]": 564,
  "[ATT:D43]": 565,
  "[ATT:D440]": 566,
  "[ATT:D441]": 567,
  "[ATT:D442]": 568,
  "[ATT:D443]": 569,
  "[ATT:D444]": 570,
  "[ATT:D445]": 571,
  "[ATT:D446]": 572,
  "[ATT:D448]": 573,
  "[ATT:D449]": 574,
  "[ATT:D44]": 575,
  "[ATT:D450]": 576,
  "[ATT:D451]": 577,
  "[ATT:D452]": 578,
  "[ATT:D453]": 579,
  "[ATT:D454]": 580,
  "[ATT:D455]": 581,
  "[ATT:D456]": 582,
  "[ATT:D457]": 583,
  "[ATT:D458]": 584,
  "[ATT:D459]": 585,
  "[ATT:D45]": 586,
  "[ATT:D460]": 587,
  "[ATT:D461]": 588,
  "[ATT:D462]": 589,
  "[ATT:D463]": 590,
  "[ATT:D465]": 591,
  "[ATT:D466]": 592,
  "[ATT:D468]": 593,
  "[ATT:D469]": 594,
  "[ATT:D46]": 595,
  "[ATT:D470]": 596,
  "[ATT:D472]": 597,
  "[ATT:D473]": 598,
  "[ATT:D478]": 599,
  "[ATT:D479]": 600,
  "[ATT:D47]": 601,
  "[ATT:D480]": 602,
  "[ATT:D481]": 603,
  "[ATT:D482]": 604,
  "[ATT:D485]": 605,
  "[ATT:D487]": 606,
  "[ATT:D488]": 607,
  "[ATT:D48]": 608,
  "[ATT:D491]": 609,
  "[ATT:D493]": 610,
  "[ATT:D497]": 611,
  "[ATT:D498]": 612,
  "[ATT:D49]": 613,
  "[ATT:D4]": 614,
  "[ATT:D500]": 615,
  "[ATT:D501]": 616,
  "[ATT:D503]": 617,
  "[ATT:D504]": 618,
  "[ATT:D505]": 619,
  "[ATT:D506]": 620,
  "[ATT:D508]": 621,
  "[ATT:D50]": 622,
  "[ATT:D511]": 623,
  "[ATT:D513]": 624,
  "[ATT:D517]": 625,
  "[ATT:D518]": 626,
  "[ATT:D519]": 627,
  "[ATT:D51]": 628,
  "[ATT:D520]": 629,
  "[ATT:D521]": 630,
  "[ATT:D523]": 631,
  "[ATT:D525]": 632,
  "[ATT:D529]": 633,
  "[ATT:D52]": 634,
  "[ATT:D530]": 635,
  "[ATT:D531]": 636,
  "[ATT:D532]": 637,
  "[ATT:D533]": 638,
  "[ATT:D536]": 639,
  "[ATT:D537]": 640,
  "[ATT:D538]": 641,
  "[ATT:D539]": 642,
  "[ATT:D53]": 643,
  "[ATT:D543]": 644,
  "[ATT:D545]": 645,
  "[ATT:D546]": 646,
  "[ATT:D547]": 647,
  "[ATT:D549]": 648,
  "[ATT:D54]": 649,
  "[ATT:D550]": 650,
  "[ATT:D552]": 651,
  "[ATT:D555]": 652,
  "[ATT:D558]": 653,
  "[ATT:D559]": 654,
  "[ATT:D55]": 655,
  "[ATT:D560]": 656,
  "[ATT:D561]": 657,
  "[ATT:D562]": 658,
  "[ATT:D563]": 659,
  "[ATT:D566]": 660,
  "[ATT:D56]": 661,
  "[ATT:D573]": 662,
  "[ATT:D579]": 663,
  "[ATT:D57]": 664,
  "[ATT:D580]": 665,
  "[ATT:D586]": 666,
  "[ATT:D58]": 667,
  "[ATT:D591]": 668,
  "[ATT:D596]": 669,
  "[ATT:D597]": 670,
  "[ATT:D59]": 671,
  "[ATT:D5]": 672,
  "[ATT:D600]": 673,
  "[ATT:D601]": 674,
  "[ATT:D609]": 675,
  "[ATT:D60]": 676,
  "[ATT:D612]": 677,
  "[ATT:D617]": 678,
  "[ATT:D618]": 679,
  "[ATT:D61]": 680,
  "[ATT:D622]": 681,
  "[ATT:D624]": 682,
  "[ATT:D629]": 683,
  "[ATT:D62]": 684,
  "[ATT:D634]": 685,
  "[ATT:D635]": 686,
  "[ATT:D63]": 687,
  "[ATT:D642]": 688,
  "[ATT:D645]": 689,
  "[ATT:D646]": 690,
  "[ATT:D64]": 691,
  "[ATT:D65]": 692,
  "[ATT:D66]": 693,
  "[ATT:D675]": 694,
  "[ATT:D679]": 695,
  "[ATT:D67]": 696,
  "[ATT:D681]": 697,
  "[ATT:D683]": 698,
  "[ATT:D689]": 699,
  "[ATT:D68]": 700,
  "[ATT:D699]": 701,
  "[ATT:D69]": 702,
  "[ATT:D6]": 703,
  "[ATT:D702]": 704,
  "[ATT:D705]": 705,
  "[ATT:D70]": 706,
  "[ATT:D716]": 707,
  "[ATT:D718]": 708,
  "[ATT:D71]": 709,
  "[ATT:D729]": 710,
  "[ATT:D72]": 711,
  "[ATT:D73]": 712,
  "[ATT:D74]": 713,
  "[ATT:D750]": 714,
  "[ATT:D759]": 715,
  "[ATT:D75]": 716,
  "[ATT:D767]": 717,
  "[ATT:D76]": 718,
  "[ATT:D77]": 719,
  "[ATT:D782]": 720,
  "[ATT:D78]": 721,
  "[ATT:D79]": 722,
  "[ATT:D7]": 723,
  "[ATT:D808]": 724,
  "[ATT:D80]": 725,
  "[ATT:D81]": 726,
  "[ATT:D825]": 727,
  "[ATT:D82]": 728,
  "[ATT:D83]": 729,
  "[ATT:D842]": 730,
  "[ATT:D84]": 731,
  "[ATT:D85]": 732,
  "[ATT:D86]": 733,
  "[ATT:D87]": 734,
  "[ATT:D88]": 735,
  "[ATT:D89]": 736,
  "[ATT:D8]": 737,
  "[ATT:D90]": 738,
  "[ATT:D91]": 739,
  "[ATT:D92]": 740,
  "[ATT:D93]": 741,
  "[ATT:D94]": 742,
  "[ATT:D95]": 743,
  "[ATT:D96]": 744,
  "[ATT:D97]": 745,
  "[ATT:D98]": 746,
  "[ATT:D99]": 747,
  "[ATT:D9]": 748,
  "[ATT:LT]": 749,
  "[DC:HOME]": 750,
  "[DC:HOME_HEALTH]": 751,
  "[DC:HOSPICE]": 752,
  "[DC:REHAB]": 753,
  "[DC:SNF]": 754,
  "[DC:TRANSFER]": 755,
  "[EOS]": 756,
  "[IATT:D10]": 757,
  "[IATT:D11]": 758,
  "[IATT:D12]": 759,
  "[IATT:D13]": 760,
  "[IATT:D14]": 761,
  "[IATT:D15]": 762,
  "[IATT:D16]": 763,
  "[IATT:D17]": 764,
  "[IATT:D18]": 765,
  "[IATT:D19]": 766,
  "[IATT:D1]": 767,
  "[IATT:D20]": 768,
  "[IATT:D21]": 769,
  "[IATT:D2]": 770,
  "[IATT:D3]": 771,
  "[IATT:D4]": 772,
  "[IATT:D5]": 773,
  "[IATT:D6]": 774,
  "[IATT:D7]": 775,
  "[IATT:D8]": 776,
  "[IATT:D9]": 777,
  "[VE]": 778,
  "[VS]": 779,
  "[VT:ED]": 780,
  "[VT:IP]": 781,
  "[VT:OP]": 782
}